/* Class = "UILabel"; text = "No Orders Selected"; ObjectID = "2RE-RY-pvG"; */
"2RE-RY-pvG.text" = "Aucune commande sélectionnée";

/* Class = "UILabel"; text = "Title"; ObjectID = "c4B-fo-Aj5"; */
"c4B-fo-Aj5.text" = "Titre";

/* Class = "UINavigationItem"; title = "Orders"; ObjectID = "gMV-NZ-idZ"; */
"gMV-NZ-idZ.title" = "Commandes";

/* Class = "UIButton"; normalTitle = "Accept"; ObjectID = "smA-5L-5jI"; */
"smA-5L-5jI.normalTitle" = "Accepter";

